/* 
  StorageManagement.strings
  CleanMyMac

  Created by Kryvoblotskyi Sergii on 2/6/17.
  Copyright © 2017 MacPaw. All rights reserved.
*/

"Scanning..." = "スキャン中…";
"(%ld%% completed)" = "(%ld%% 完了)";
"CleanMyMac is scanning your %@" = "CleanMyMac は%@をスキャン中です";
"%@ of purgeable space has been found." = "%@のパージ可能なスペースが見つかりました。";
"Run CleanMyMac" = "CleanMyMac を実行";
"There are series of items that can be removed without any loss to your system or private data. Run CleanMyMac to proceed with precise scan." = "システムまたはプライベートなデータを失うことなく削除できる一連の項目があります。CleanMyMac を実行して正確なスキャンを続行してください。";

"System Junk" = "システムジャンク";
"Photos Junk" = "写真ジャンク";
"Mail Attachments" = "メールの添付ファイル";
"iTunes Junk" = "iTunes ジャンク";
"Trash Bins" = "ゴミ箱";
